code --install-extension SmukkeKim.theme-setimonokai
code --install-extension abusaidm.html-snippets
code --install-extension akamud.vscode-theme-onedark
code --install-extension arcticicestudio.nord-visual-studio-code
code --install-extension bierner.color-info
code --install-extension ChakrounAnas.turbo-console-log
code --install-extension christian-kohler.npm-intellisense
code --install-extension cmstead.jsrefactor
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension cssho.vscode-svgviewer
code --install-extension dariofuzinato.vue-peek
code --install-extension dbaeumer.vscode-eslint
code --install-extension dcortes92.FreeMarker
code --install-extension donjayamanne.githistory
code --install-extension dotiful.dotfiles-syntax-highlighting
code --install-extension DotJoshJohnson.xml
code --install-extension dunstontc.viml
code --install-extension dzannotti.vscode-babel-coloring
code --install-extension ecmel.vscode-html-css
code --install-extension eg2.vscode-npm-script
code --install-extension esbenp.prettier-vscode
code --install-extension febean.vue-format
code --install-extension florianloch.text-transform
code --install-extension foxundermoon.shell-format
code --install-extension funkyremi.vscode-google-translate
code --install-extension guillaumedoutriaux.name-that-color
code --install-extension HookyQR.beautify
code --install-extension humao.rest-client
code --install-extension IBM.output-colorizer
code --install-extension joelday.docthis
code --install-extension karigari.chat
code --install-extension kisstkondoros.vscode-codemetrics
code --install-extension kisstkondoros.vscode-gutter-preview
code --install-extension liuji-jim.vue
code --install-extension magicstack.MagicPython
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension michelemelluso.code-beautifier
code --install-extension ms-mssql.mssql
code --install-extension ms-python.python
code --install-extension ms-vscode.atom-keybindings
code --install-extension ms-vscode.node-debug2
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension msjsdiag.debugger-for-chrome
code --install-extension msjsdiag.vscode-react-native
code --install-extension neilding.language-liquid
code --install-extension octref.vetur
code --install-extension PKief.material-icon-theme
code --install-extension rebornix.ruby
code --install-extension redhat.java
code --install-extension redhat.vscode-xml
code --install-extension ritwickdey.LiveServer
code --install-extension robinbentley.sass-indented
code --install-extension ronnidc.nunjucks
code --install-extension samverschueren.yo
code --install-extension Shan.code-settings-sync
code --install-extension sidthesloth.html5-boilerplate
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension vscjava.vscode-java-dependency
code --install-extension vscjava.vscode-java-pack
code --install-extension vscjava.vscode-maven
code --install-extension vscodevim.vim
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xabikos.ReactSnippets
code --install-extension Zignd.html-css-class-completion
