SmukkeKim.theme-setimonokai
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
donjayamanne.githistory
dzannotti.vscode-babel-coloring
ecmel.vscode-html-css
eg2.tslint
eg2.vscode-npm-script
HookyQR.beautify
magicstack.MagicPython
ms-python.python
ms-vscode.atom-keybindings
ms-vscode.node-debug2
ms-vsts.team
msjsdiag.debugger-for-chrome
octref.vetur
PKief.material-icon-theme
rebornix.ruby
redhat.java
redhat.vscode-xml
robinbentley.sass-indented
Shan.code-settings-sync
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vsmobile.vscode-react-native
waderyan.gitblame
xabikos.JavaScriptSnippets
xabikos.ReactSnippets
